[
    {
        "description" : "Conosco Francesco da ormai da oltre 10 anni e <b>appena ho una idea da intraprendere lo contatto immediatamente</b>. È sempre pronto a fornire <b>CONSULENZA</b> in modo pragmatico e concreto. Ragioniamo insieme sulle unicità dell'idea per prima progettare, e poi attuare, un modello operativo trasversale <b>che possiamo affinare mese dopo mese</b>. Consigliatissimo!",
        "avatar" : "/images/testimonial/gPisciuneri.jpg",
        "name" : "Giuseppe Pisciuneri",
        "position" : "/ Sales Director Italy, GE Additive"
    },
    {
        "description" : "Ho lavorato con Francesco in varie occasioni durante il mio periodo in <b>Stratasys</b>, nel quale <b>lui era Responsabile Marketing di ZARE</b>. Francesco ha sempre dimostrato <b>grande professionalità e conoscenza del mercato</b>, ed ha portato a termine importanti iniziative perseguendo il miglior interesse dei clienti. In un mercato molto competitivo, Zare ha avuto grande visibilità in Italia e all’estero non solo per la qualità del servizio <b>ma anche per il prezioso lavoro di Francesco</b>, che spazia da <b>eventi e fiere alla presenza online e su social media</b>.",
        "avatar" : "/images/testimonial/gRincicotti.jpg",
        "name" : "Gino Rincicotti",
        "position" : "/ Marketing Manager, HP"
    },
    {
        "description" : "Francesco è un <b>collega marketer</b> serio e concreto. Quando mi serve collaborazione sull’operatività, in quantità e costanza, posso snocciolare la strategia che serve al mio cliente e rapidamente ottenere un sistema di delega che sono certo verrà eseguito con professionalità e precisione. Collaborare con lui è sempre un piacere!<b> E mi da la sicurezza che il lavoro venga svolto nei tempi e nei modi stabiliti</b>.",
        "avatar" : "/images/testimonial/aGiacobazzi.jpg",
        "name" : "Andrea Giacobazzi",
        "position" : "/ Direttore marketing in affitto"
    },
    {
        "description" : "Francesco sarà in grado di affiancarvi e supportarvi nella realizzazione dei vostri progetti.<b> Avrete la possibilità di lavorare su un modello su misura per voi</b> alla ricerca del percorso ottimale per la vostra attività.",
        "avatar" : "/images/testimonial/aFerrari.jpg",
        "name" : "Camilla Alice Ferrari",
        "position" : "/ Graphic Designer, Amek & Camy"
    },
    {
        "description" : "Metodo e programmazione. Ci siamo incontrati perché avevo idee non perfettamente chiare su tattiche e strumenti operativi da inserire nelle mie azioni online. <b>Nel giro di qualche settimana abbiamo raccolto i primi risultati</b> di un piano operativo che fa interagire online ed offline in modo logico ed armonico.",
        "avatar" : "/images/testimonial/cLuppi.jpg",
        "name" : "Cristina Luppi",
        "position" : "/ Titolare, Villaggio Europa"
    }
]